Лебедка маневровая применяется на складах вблизи железнодорожных путей и других прирельсовых участках, где осуществляются работы по разгрузки погрузке и продукции с вагонов. Маневровая лебедка предназначена для транспортировки железнодорожных вагонов и полувагонов, железнодорожных платформ и цистерн, может перемещать до семнадцати железнодорожных вагонов или платформ массой груза до 1200 тонн, без учета массы самого состава может применяться для комплектации маневрового устройства или использоваться в качестве него.
Лебедка электрическая маневровая дает возможность уменьшить затраты и не арендовать для таких работ маневровый тепловоз. Может использоваться в аварийных ситуациях когда использование маневрового тепловоза или электровоза невозможна. В том числе, установленные на нее экономичные электродвигатели, позволяют, тем самым, добиваться минимальных энергозатрат в эксплуатации.
<hr>
<div>
    <table>
        <tr>
            <td><img src="/uploads/image/7ac83863f4db0b0346744123e120b7a4.jpg" width="90px" style="margin:10px" alt="">
            </td>
            <td><A CLASS="link-color" HREF="/pages/shema-raboty-manevrovoy-lebedki">Устройство и принцип работы
                    маневровых лебедок, схема работы лебедки </A>Лебедка состоит из следующих основных узлов: Главного и
                вспомогательного барабанов, редукторов, электродвигателя и установки пусковой аппаратуры, смонтированных
                на общей раме сварной конструкции. Представлены типовые схемы рекомендуемой работы с маневровыми
                лебедками двухбарабанными и однобарабанными.
            </td>
        </tr>


        <tr>
            <td><img src="/uploads/image/ff2602daf73c12f8b60ea49bd98d6bb8.jpg" width="90px" style="margin: 10px" alt="">
            </td>
            <td><a CLASS="link-color" href="/pages/tehnicheskimi-harakteristikami"> Производство маневровых лебедок по
                    характеристикам заказчика. </a> Сегодня лебедки активно применяются для маневровых работ. Учитывая
                требования потребителей, мы уделяет особое внимание подбору оборудования для каждого клиента, и
                расширяем технические возможности производимых лебедок
            </td>
        </tr>

    </table>
</div>
